[
  {
    "slug": "wholelife-customer-voice-01",
    "title": "30代女性・会社員",
    "reason": "家族との関わりを改善したい、自分の思考のクセを直したい",
    "period": "受講期間：全16時間",
    "result": "夫や子どもに感情的に接してしまうことが減り、落ち着いて話し合える場面が増えた。特に「ごめん」という言葉を素直に受け取れるようになり、家庭内の空気が大きく変わった。",
    "summary": "講座で学んだ認知行動療法を日常生活に取り入れ、家族関係の改善につながった事例です。",
    "pages": 5,
    "answers": [
      "子どもに対して感情的に怒鳴って叱ってしまう。\n他者の目を気にして自分の思いを話さない。",
      "感情爆発する前に、ワンクッション置いて考えてから話せるようになりました。\n言葉を選べるようになりました。\nそれでもつい怒鳴ってしまう日もありますが、その日は時間を置いてからでも謝罪と気持ちを伝えることができるようになりました。",
      "講座生の気持ちを汲み取って話してくださり、前向きに頑張れる意欲の出る言葉をかけてくださって、とにかく励まされ勇気ややる気をいただきました。\n真摯に向き合ってくれて心強く、ますます信頼度が上がり、あきさんについて来て本当によかった！ずっと学ばせていただきたい！と思いました。\nご自身の辛い過去やエピソードも、明るく元気に面白く話してくださる姿がとても素敵で、カッコ良く感じました。",
      "わかりやすかったです！見やすかったですし、シンプルで落ち着いた雰囲気も好みでした。\nモンスターのキャラクターも可愛く、より覚えやすかったです。\n動画の解説スピードも適切でした。",
      "子どもへの普段の声がけと会話です！\n毎回すぐ実践できました。",
      "お人柄です！！！\n他のスクールでは講師が自慢げで偉そうに見えたり、お金儲けが優先に思えることもありました。\nでも、あきさんは全くそんなことはなく、信念がしっかり伝わってきました♡",
      "育ってきた環境によってコアビリーフができること。\n対人関係のトラブルは目の前の出来事だけでなく、奥深く自分のコアビリーフが関係していること。\nまた、認知の歪みモンスターは誰もが持っているもので、それを倒すのではなく「気づく」ことが大事であり、そのうえでどう言葉や行動を選択するかが重要だと学びました。",
      "自分の発言のターンが苦手でした。\n思ったことをすぐ表現する難しさを痛感しました。\n他の方の発言が上手で羨ましく落ち込むこともありましたが、「今落ち込んでいる場合じゃない」と気持ちを切り替え、目指したいことのために立ち上がる力を得られました。\n小さい一歩を踏み出せていたと思います。",
      "悩みを抱えているママさんに寄り添える心理カウンセラーになりたいです。",
      "年に1〜2回、あきさんが語る会に参加したいです！\nインスタライブなどでも構いませんが、講座生が参加できる形だと嬉しいです。",
      "家族やパートナーなど、身近な人とのコミュニケーションに悩んでいる方。\n心理学に興味があり、日常生活ですぐ実践できる方法を知りたい方。"
    ]
  },
  {
    "slug": "wholelife-customer-voice-03",
    "title": "30代女性・専業主婦",
    "reason": "家族との関わりを良くしたい、自分の思考のクセを改善したい",
    "period": "受講期間：全16時間",
    "result": "ギスギスした空気が以前に比べて8割以上なくなりました。",
    "summary": "イラつきのトリガーに気づき、家族との関係が穏やかに。",
    "pages": 5,
    "answers": [
      "夫に対してイラつくことが多く、ギスギスした態度をとってしまうことがありました。\n子どもに対しても厳しすぎるのではないかと悩んでいました。",
      "変わりました。（完全に変われていない部分もありますが…）\nまず、自分が「べき思考」を持っていて、それがイラつきや怒りにつながっていると知りました。\nさらに、自分のコアビリーフとして「私は尊重されるべきだ」と思っていることを理解し、その対策法を学びました。\n\nその時点で少しずつイラつかずに接する機会が増えてきました。\nその後、講座で学んだことを夫と話したところ、私が「尊重されていない」と勝手に解釈していただけで、実際には夫は私を尊重してくれていることがわかりました。\n\nそのおかげで、「イラつく必要なんてない」と思えるようになり、ギスギスした空気は以前に比べて8割以上なくなりました。",
      "とても丁寧な対応で、いつも気持ちよかったです。\n授業外の質問にも答えてくださり嬉しかったです。\n「こんなことを聞くのは違うかな？」と思って聞きそびれたこともあったので、もっと質問してもよかったのかも、と少し後悔しています。",
      "内容自体は難しい部分もありましたが、事前動画を文字化してくださったことで、音を出せない環境でも学べてありがたかったです。\nまた、あきさんの声が心地よく、とても聞き取りやすかったです。",
      "トリガーを探すことでイラつきを冷静に捉えられるようになり、衝突やストレスが減りました。",
      "他のスクールを知らないので比較はできませんが、\n自宅受講中に子どもが邪魔をしたり世話に手を取られたりしても、それを寛容に受け入れてくださったことで、安心して学ぶことができました。感謝しかありません。",
      "自分の認知の歪みやコアビリーフを知れたこと。\nまた、声かけが本当に望む結果につながっているのかを振り返る方法。\n「どうしてその声かけをしたの？結果どうでしたか？」と問いかけることの大切さを学びました。",
      "自分の嫌な部分と向き合い掘り下げること。\nまた、最初の宿題のケーススタディがどうしてよいのかわからず、とても難しく感じました。",
      "今回学んだことを実生活にさらに活かし、夫や子どもともっとニコニコ過ごしたいです。\n明確なビジョンはまだありませんが、夫婦関係や子どもへの対応で悩んでいる女性の力になりたいと思います。",
      "アドバンスコースや、学びを仕事につなげられるような機会があれば嬉しいです。",
      "夫や友人など、愚痴や負の発言を繰り返してしまう人。\n「生きづらさ」を感じている人におすすめです。"
    ]
  },
  {
    "slug": "wholelife-customer-voice-02",
    "title": "30代女性・会社員",
    "reason": "家族との関わりを良くしたい、自分の思考のクセを改善したい",
    "period": "受講期間：全16時間",
    "result": "感情的にならずに落ち着いて話せる場面が増え、夫婦や子どもとの会話がスムーズになった。",
    "summary": "講座で学んだ認知行動療法を日常生活に活かし、人間関係の改善につながった事例です。",
    "pages": 7,
    "answers": [
      "虐待を受けた過去から、他人軸でしか生きることができず、対人関係や会話をすることですら苦痛で悩んでいました。",
      "長年悩んできたトラウマと向き合うことができ、物事への柔軟な考え方が出来るようになりました。夫や日々関わる人達とスムーズにコミュニケーションが取れるようになり、ストレスが減りました。\n\n1番の驚きは、「もっと人とコミュニケーションをとりたい！」「相手への理解を深めたい」と前向きになれている自分がいることです。",
      "「安心感」という言葉が1番に浮かびました。自分の意見や想いを上手く伝えられない時でも、しっかり受け止めてもらえました。どんな自分でもさらけ出せる場所を作っていただいたことに本当に感謝しています。",
      "スライドに目を通し、その後動画で要点を学ぶことで、落とし込み具合が格段に違いました。スライドも初心者に分かりやすい言葉で表現されていたり、イラストや表で視覚的にも理解しやすかったです。動画の解説スピードもちょうど良く、理解しながら進めることができました。",
      "周囲からの言動に、心が揺さぶられることが減ったこと。",
      "毎回の講座が参加型であるため、しっかり記憶に残り、落とし込みが深いと感じました。教科書をなぞるだけのスクールが多い中で、ワークを沢山実践したり、他の受講者とディスカッションすることで理解度が高まりました。",
      "コアビリーフやトラウマとの向き合い方について。",
      "宿題が難しかったこと。特に自分の感情と向き合うワークでは心が揺さぶられて大変でした。事例に対してのワークも考えれば考えるほど分からなくなり、途中で中断することもありました。",
      "学んだことを仕事に活かす。まずは自分自身が実践を継続すること。",
      "もっと様々なパターンのワークを継続して行えると嬉しいです。また、少人数制での講座がとても良かったと感じました。",
      "お子様の有無に関わらず、トラウマを抱えて生きている方、他人軸でしか生きられなくなっている方には特に受けていただきたいです。"
    ]
  },
  {
    "slug": "wholelife-customer-voice-04",
    "title": "30代女性・元教員",
    "reason": "子どもや夫、周りの人とのコミュニケーションが上手くいかず悩んでいた",
    "period": "受講期間：全16時間",
    "result": "自分が変わることで周りも変わると気づき、関係性が改善。",
    "summary": "相手ではなく、自分が変わることで関係が変わった",
    "pages": 5,
    "answers": [
      "子どもや夫、周りの人とのコミュニケーションが上手くいかず悩んでいました。\n仲良く過ごしたいのに喧嘩ばかり。\n上手く伝えられずに我慢して、我慢はやがて耐えきれなくなり、また喧嘩になる…。\nどうしたら、みんなが伝えたいことを伝えても喧嘩にならず、嫌な思いをせずに過ごせるか悩んでいました。",
      "変わりました。\n受講前は「周りに変わってほしい」「なんでわかってくれないんだ」と思っていました。\nしかし、講座を受けて「周りを変えるのではなく、自分が変わることで周りも変わる」と知りました。\n\n完璧を求めるのではなく、柔軟な考えを持てるようになり、自分自身にも優しくできるようになりました。\nまた、一緒に受講した仲間が変わっていく姿を見られたこと、仲間に認めてもらえたことも大きかったです。",
      "こんなに寄り添ってくれる講師はいないと思います。\nどんな問題にも否定せず受け止めてくれ、その上で具体的な対策を教えてくださる。\n信頼できる人であり、私の憧れの人です。",
      "わかりやすかったです。\n動画はゆっくりめに話してくださっているので、必要に応じて速度を上げて聞いていました。\n人に合わせて調整できるのが良かったです。\n\nただ、授業で使用した資料は授業後に送っていただけると復習しやすいと思いました。\nメモだけだと分かりづらく、録画を見返すときにどの部分か探す手間があったので…。",
      "子どもや夫へのコミュニケーション、伝え方が変わりました。\nまた、相手の発言の裏を読むようになり、怒りに直結しなくなりました。",
      "実践が多く、フィードバックがあることで改善点がすぐわかること。\n頭で理解したつもりでも、やってみると難しいことばかり。\nだからこそ実践が多いのはとてもありがたかったです。",
      "自分の認知の歪みやコアビリーフを知れたこと。\nまた、「その声かけが望んでいる結果につながっているのか？」を意識すること。\n「どうしてその声かけをしたの？結果どうでしたか？」と問いかけることの大切さを学びました。",
      "宿題が大変でした。\n特に夏休みと重なり、生活の中で復習・実践・宿題をするのがとても大変でした。",
      "家族とのコミュニケーションを続けていきたいです。\n完璧でなくてもいいけれど、続けることで定着させたい。\n\nまた、さまざまなケーススタディを学び、自分の知識を深めて講座の発展に貢献したい。\nそして、この講座を受ける人を増やし、柔軟に考えられる人を増やしたいです。",
      "大きな改善点はありませんが、個人的には長期休みは避けてほしいです。",
      "教員の方々にぜひ受けてほしいです。\n\n私も教員をしていましたが、現場では専門的な知識がないまま対応している方が多くいました。\n問題が解決できてもできなくても「子どもが乗り越えられた／乗り越えられなかった」で終わり、また次の問題に移ってしまう。その繰り返しです。\n\nでも子どもの人生は一度きり。\n学校で解決できなかったことは、その後の人生にも影響します。\n学校生活は子どもにとってとても長い時間だからこそ、科学的根拠を持って対応できる教員が増えれば、多くの子どもたちを救えると思います。"
    ]
  },
  {
    "slug": "wholelife-customer-voice-05",
    "title": "30代女性・会社員",
    "reason": "夫婦間の衝突やコミュニケーション不全に悩んでいた",
    "period": "受講期間：全16時間",
    "result": "夫との衝突が減り、気持ちを素直に伝えられるように",
    "summary": "夫との衝突が減り、気持ちを素直に伝えられるように",
    "pages": 5,
    "answers": [
      "夫婦間の衝突が多いことが悩みでした。\n仲良くしたい気持ちはあるのに、コミュニケーションの中でイライラしたり傷付いたりすることがありました。\nまた、夫婦喧嘩が子どもに与える影響や、自分自身が子どもに過干渉やプレッシャーを与えてしまっていないか、という不安もありました。",
      "夫は私を攻撃したり評価していないのではなく、私自身の「受け取り方」に問題があったのだと気付けました。\n夫を「支え合える仲間」と感じられるようになり、気持ちを以前より素直に伝えられるようになりました。\n子どもとも、学んだ方法でコミュニケーションをとることで、怒らずに気持ちよく過ごせる場面が増えました。",
      "とても励ましてくれる存在でした。\nただ教えるのではなく、宿題や振り返りを促してくださったことで実践を続けることができました。\nまた、授業中に自分や他の受講生へのフィードバックを聞けたことも、大きな励みになりました。",
      "大変わかりやすく、動画の声もとても聞きやすかったです。\n資料にはケーススタディもあり、とてもイメージしやすかったです。\nまた、事前に動画と資料を見てから授業を受ける形式も非常に良かったと思います。",
      "相手の言葉をフィルターを通さず、そのまま受けとめること。\nそして「感情的にならない」ことを心がけられるようになったことです。",
      "講座の中で自分で考えて発言する場面が多かったこと。\n他の参加者の発言を聞けたこと。\nそして講師が一方的に教えるのではなく、生徒の回答に合わせて内容を展開してくださるので、とても学びが深かったと思います。",
      "トリガー、自動思考、コアビリーフについての学びです。",
      "自分が子どもをコントロールしようとしている面と向き合うのが辛かったです。\nただ、それを避けずに行動を少しずつ変えられたことで、自信につながっていると感じます。",
      "夫や子どもとのコミュニケーションをさらに良いものにして、感情的になる場面をもっと減らしたいです。\n子どもたちに良いコミュニケーションや考え方を伝えられるようになりたいです。",
      "インスタライブやその他の方法で、アキさんの講座を垣間見られる機会をつくってほしいです。\nもっと多くの人にこの講座を知ってもらえたらと思います。",
      "子どもたちにもぜひ学ばせてあげたいと感じました。"
    ]
  }
  ,
  {
    "slug": "wholelife-customer-voice-07",
    "title": "30代女性・一般",
    "reason": "気持ちが落ち込むと考え込み、身近な人に優しくできないことがあった",
    "period": "受講期間：全16時間",
    "result": "性格だと思っていた悩みも、学びで変えられると実感",
    "summary": "性格だと思っていた悩みも、学びで変えられると実感",
    "pages": 5,
    "answers": [
      "大きな悩みや不安はありませんでした。\nただ、気持ちが落ち込むと考え込んでしまい、家族など身近な人に優しくできなくなることがありました。\n『ほっといて』と思う一方で、性格のせいにして改善できず、どう変わればいいかわからない状況が物心ついた時から続いていました。",
      "変わりました。\n仕事で悩んで通勤中に動悸がしたり、帰宅後に涙することもありましたが、講座後は受け止め方が変わり、そこまで悩み込むことがなくなりました。\n\n悩み自体がなくなったわけではありませんが、物事の見方や受け取り方が違うだけでここまで変わるのかと実感しています。\n家族に対しても『なぜこんなことを言うのだろう』と思う代わりに、その人の背景や認知の歪みを想像し、冷静に受けとめられるようになりました。",
      "愛情を持って受講者全員に向き合ってくださっていると感じました。\n『お客さん』としてではなく、自分の想いに賛同してくれた仲間として大切に思ってくれていることが伝わりました。",
      "分かりやすかったです。\n聞きなれない言葉や一度で理解できなかった箇所もありましたが、動画やPDF資料で繰り返し学べるのが良かったです。\nイラストもおしゃれで可愛く、センスが良くてテンションが上がりました♡",
      "ポジティブパニッシュメントについて学んだ瞬間、『自分はこれをしている！』と気付き、すぐにやめました。\n日常で追加の課題を与えそうになった時も『まずは最初の約束を果たしてから』と思えるようになりました。",
      "他の講座でも『想いを受け止める』までは共通していますが、WHOLE LIFEの講座ではその後の対応方法まで学べるのが違いです。\nまた、育った環境や認知特性に着目することで相手の背景を想像し、理解が深まりました。\n\n事例や具体例を多く用意してくださるのでアウトプットが自然にでき、グループワークでは新しい発見や課題も見つかりました。",
      "自動思考、トリガー、ホットソート、コアビリーフ。\n自分自身を深く知る大きな学びになりました。",
      "新しい知識を取り入れる中で、今までの対応や知識と混ざって混乱し、『どれが正解？』と悩みました。\nそれでも『無理！』と投げ出さず、別のパターンを考えて挑戦し続けられたことが、一つの壁を乗り越えた実感につながりました。",
      "この知識を自分のものにして、家庭で子どもとの関わりに活かし、支援もできるようになりたいです。\n小山家のような仲良し家族を作りたいです。",
      "定期的にトークテーマを決めて話せる座談会があると嬉しいです。\n雑談でも構いません。",
      "すべての方に受けてもらいたいですが、特に『生きづらい』と感じている方に。\n『その思考は性格のせいではない、変えられるんだよ』と伝えたいです。"
    ]
  }
  ,
  {
    "slug": "wholelife-customer-voice-06",
    "title": "30代女性・一般",
    "reason": "子どもへの声かけやイヤイヤ期の対応、自己肯定感の育て方など子育て全般に悩んでいた",
    "period": "受講期間：全16時間",
    "result": "相手を決めつけず、イライラしなくなった自分に驚き",
    "summary": "相手を決めつけず、イライラしなくなった自分に驚き",
    "pages": 5,
    "answers": [
      "子どもへの声かけや、イヤイヤ期の対応方法。\n自己肯定感をどう育てればいいのか。\n子育て全般に悩みを抱えていました。",
      "間違いなく変わりました。\n子どもに対してだけでなく、友人や会社の人に対しても、以前は『イライラする！あの人は嫌だ』と決めつけていましたが、今では『いろんな人がいて、いろんな考え方があるんだね』と思えるようになりました。\n\n先日、ママ友数人と2泊3日の海外旅行に行きました。慣れない環境で『絶対イライラするだろう』と覚悟していましたが、不思議とイライラせずに過ごせました。講座を受ける前なら確実にイライラしていたと思います。\n\n夫に対しても、特に不満はありませんでしたが、講座後はさらに優しく接してくれるようになりました。",
      "小山さんの回答の引き出しがとても多く、話されることすべてがメモしたくなるほどでした。\n授業後の質問にもとことん寄り添ってくださり嬉しかったです。\n\nまた、1人ひとりの宿題内容を覚えてくださり、授業中にその内容を交えて話してくれることも嬉しかったです。\n自分に当てはまる分析が多く、大人になってからは誰も指摘してくれなかった『自分のクセ』や『他人に攻撃してしまう傾向』を教えていただき、日々意識できるようになりました。\n\n宿題に取り組む際も、必ず分かりやすい例題を出してくださるので取り組みやすかったです。",
      "とてもわかりやすかったです。\n録画前の子育てトークも録画してほしいぐらいでした！",
      "毎日の読み聞かせ\n友人へのメール返信で『モンスター』が出ないように意識する\n親も約束を守れなかったときは謝る（親と子どもは対等）\n『自分の意見が正しいとは限らない』と思えるようになった",
      "お金儲け主義ではなかったこと（授業後の質問時間など）\n情報を惜しみなく共有してくださること\n実践の多さ\n生徒に寄り添い、答えを自分の口から言えるまで待ってくださること\n説明が分かりやすく、納得感のある言葉選び、聞き取りやすい声",
      "① 印象的だった言葉 → 『過去と他人は変えられないけど、未来と自分は変えられる』\n② 12個のモンスターの授業 → 『今どのモンスターかな？』と日常で意識するようになりました。",
      "小山さんのファンで、軽い気持ちと勢いで申し込みましたが、授業についていくのが必死でした。\nフルタイム勤務、夫はシフト勤務、子ども2人の世話という状況で、宿題や実践時間を確保するのが大変でした。\nでも、同じ状況の受講生が多く、意識が高い仲間に刺激を受けて頑張れました。",
      "講座の復習と実践を続けていきたいです。",
      "本格的にトレーナーになりたい人向けコースと、日常生活に活かしたい人向けコースを分けてほしい\n夜の部の開講を増やしてほしい\n単発の子育て講座（移住の話や習い事の話など）\n日本やマレーシアで小山さんの話を聞ける会",
      "すべての人に受けてほしい。\n特に子育てをしている人におすすめです。"
    ]
  }
]


