{
  "wholelife-customer-voice-02": {
    "q2": "自分の育児に自信がなく悩んでいたところ\nインスタであきさんの講座のことを知りました",
    "q3": "子育ての方向性で悩んでいました。\n自分自身が親との関わりが少なかったので\n子供にどう接するのが正解なのかわからず\n毎日悩みながら過ごしていました。",
    "q4": "講座を受ける前は、ついイライラする毎日で、毎日子どもを怒る日々を過ごしていました。子供の問題でもありだすとすごく大きな問題はなく夫との関係も悪くはないのに、いつも得体の知れない不安や不満がありました。\n講座を受けた後は自分自身の事が「良く」理解できたのがすごく良かったと思います。思考の歪みやなぜ不安を感じていたのかがわかり、講座で学んだコミュニケーションのとり方などを実践していくうちに相手の反応も今までとはちがうことに気付きおどろきました。\n\n子供もこの2ヶ月間でとても良い変化がありました。\n\n前よりもいろいろなことに挑戦しようとしてみたり、一人で登校できなかったのができるようになったこと、自分の気持ちや意見を一生けんめいに伝えようとしてみたり、そんな子供の変化を感じるたびに私自身もだんだん自信がついてきて前向きな考え方に変わってきました。",
    "q5": "今まではユーチューブや育児本など読んだりして何となく頭ではわかっていても行動に移すことはありませんでした。\n今回の講座を受けてみて感じたのは、とにかく講師の知識がすごすぎです。2時間の講座でとても内容も濃くもっと話を聞きたい！もっと実践してみよう！とわくわくしていました。あとは講座仲間との対話しながら安定していくというのもより理解が深まった気がします。私は最初から最後まで緊張してなかなかうまく言語化できなかったんですが、講師や仲間がやさしく受け答えしてくださって本当に助かっていました。\n講師からのフィードバックもいろんな視点から的確な返答をいただき毎回胸に落ちる感覚でした。",
    "q6": "私のように自分の問題に気付いていなかったり、心を閉ざして、不安、さみしさをかかえている人がいたらぜひ WHOLE LIFE さんの講座を受けてほしいです。\n自分自身のトレーナーになることもできると思います。そしたら生きていくのが今よりもっと楽しく楽になるかもしれません。\n私もまだまだこれからですが、だいぶ希望がもてました。"
  }
  ,
  "wholelife-customer-voice-01": {
    "q2": "2.3年前にインスタグラムであきさんと出会い、そこからずっと発信を拝見していました。不登校支援での実績がすごくて、どうしたらそんなことができるんだろう！？と、どの子どもを性犯罪から守るための発信など、今のわたしにとって、とても興味深いものでした。\nあきさん自身の、昔は喧嘩をよくしていたけど、コミュニケーションの取り方を変えることで、夫婦関係がとても良くなった、というエピソードを知ったことが（我が家でもできたらいいな！と）決め手になりました。\n娘は英語の習い事への意欲もすごくて、真似できたらいいのにな！と思いました。",
    "q3": "夫に対して厳しい目で見てしまうことが多く、よくイラついていました。\n話し合った後は、明るい空気にはなるけれど、日によって少し程々、少し（わたしにとって）嫌なことがあると、またイラついて険悪な空気が流れる、というのを繰返していました。\n子どもに対しても厳しく当たることが多かったので、このままではきっと子どものやる気は引き出せないだろうな、と心配でした。",
    "q4": "講座を受ける前は、夫が寝坊をしてきたことに、朝一からイライラして過ごしていました。わたしより長い時間寝ているのに寝坊した上に、しんどそうな顔で起きてくるなんて、産後のわたしのことなんて全然考えてくれていない、自分勝手だ、という風に思って、腹を立てていました。",
    "q5": "テキストの内容以外の私生活での出来事の相談や疑問にも丁寧に答えて頂けたので、テキストや講座で学んだことが私生活で活かしやすかったです。\n\nまた、複数人での講座だったことで、自分とは違う考え方、感覚を持った仲間の話を聞けたことは、貴重なことだと考えます。\n\n講座では、証明されている事柄に、あきさんの臨床経験がプラスされているので、独学では到達できないところまで学べるのがめちゃくちゃラッキーだと思います。\n講座で学んだことで、自分の思考の癖を知り、こういう時にこういう考えが浮かぶが、事実と解釈がごっ混ざっているので一旦、落ち着こう、と思えるようになりました。\n\nわたし自身が学びはじめた事を夫に共有したいと思い、話す機会を設けたのですが、そのおかげでわたしの中の勝手な解釈（夫はわたしのことを大切に思っていない）が事実ではないと知ることができました。\n\nその後、わたしは寝坊されたことにイラつくことはなくなり、夫も寝坊してしまった時には「ごめんねー」と伝えてくれる様になり、さらにその「ごめんね」という言葉を素直に受け取れる様になりました。",
    "q6": "夫と仲が悪いわけじゃないけど、何だかよく揉める…イラつく…\nもうちょっと協力してくれたらなぁ…何で自分のことばっかりなんだろう。\n\nそんな風に思っていたけれど、講座を受けて学びはじめたことで自分の中にあるイラつきの原因、勝手に決めつけていた相手のことがわかってきて、ストレスが減りました。\n\n知らずに、学ばずに、これからの人生を過ごすより、知って学んで人生を過ごせるなんて、ハッピーだなぁ、と感じています♡"
  }
}


