[
  {
    "slug": "wholelife-customer-voice-01",
    "title": "30代女性・会社員",
    "reason": "家族との関わりを改善したい、自分の思考のクセを直したい",
    "period": "受講期間：全16時間",
    "result": "夫や子どもに感情的に接してしまうことが減り、落ち着いて話し合える場面が増えた。特に「ごめん」という言葉を素直に受け取れるようになり、家庭内の空気が大きく変わった。",
    "summary": "講座で学んだ認知行動療法を日常生活に取り入れ、家族関係の改善につながった事例です。",
    "pages": 5,
    "answers": [
      "子どもに対して感情的に怒鳴って叱ってしまう。他者の目を気にして自分の思いを話さない。",
      "感情爆発する前に、ワンクッション置いて考えてから話せるようになりました。言葉を選べるようになりました。\nでもつい怒鳴ってしまう日もあります。その日は時間を置いてからでも謝罪と気持ちを伝えることができるようになりました。",
      "講座生の気持ちを汲み取って話してくださるのと、前向きに頑張れる意欲の出る言葉をかけてくださり、とにかく励まされ勇気ややる気をくださいました。\n真摯に向き合ってくれて、心強くて、ますます信頼度が上がって、あきさんについて来て本当によかった！ずっと学ばせていただきたい！って思いました。\nご自身の辛い過去やエピソードなども、明るく面白く元気に話してくださるのも印象的で、その姿もとても素敵でカッコ良く感じました。",
      "わかりやすかったです！見やすかったですし、シンプルで落ち着いた雰囲気も好みでした。\nモンスターのキャラクターも可愛かったですし、より覚えやすかったです！",
      "子どもへの普段の声がけと会話です！毎度すぐ実践できました。",
      "お人柄です！！！\nいろんなスクール見て来ましたが、講師の方はどこか自慢げで偉そうな印象があるのと、講座生への思いやりよりもお金儲けを考えてそうなのが私には伝わって来ました。\nあきさんは全くほんとにそんな事なく、信念が伝わってました♡",
      "育って来た環境によりコアビリーフができる。\n対人関係トラブルの原因はその目の前の出来事だけでなく、もっと奥深いところの自分のコアビリーフが関係している。\n認知の歪みモンスターはみんなそれぞれ持ち合わせていて、でもそれを倒すのではなく、気づく事でその次にどう言葉や行動を選択していくか。",
      "自分の発言するターンが苦手でした（笑）\n思ったことをすぐ表現する難しさを痛感しました。みんな上手く話せててすごいなーいいなー私なんて、、、と毎度思って落ち込みますが、でも、今そこで落ち込んでる場合じゃないことと、目指したいことのために立ち上がることを今一度脳内に言い聞かせられるようになり、小さい一歩を踏み出せていたと思います。",
      "悩みを抱えているママさんに寄り添える心理カウンセラーになりたいです。",
      "年に一回か二回、あきさんが語る会に参加したいです！インスタライブでも構いませんが、講座生さんが参加できる形が嬉しいです^ ^",
      "家族やパートナーなど身近な人とのコミュニケーションにお悩みの方。\n心理学に興味がありすぐ日常生活で実践できる方法を知りたい方。"
    ]
  },
  {
    "slug": "wholelife-customer-voice-03",
    "title": "30代女性・専業主婦",
    "reason": "家族との関わりを良くしたい、自分の思考のクセを改善したい",
    "period": "受講期間：全16時間",
    "result": "家庭の関係が穏やかに変化し、自分自身も冷静に対応できる力を身につけられました",
    "summary": "イラつきのトリガーに気づき、家族との関係が穏やかに。",
    "pages": 5,
    "answers": [
      "夫に対してイラつくことが多く、ギスギスした態度をとることが多かった。子どもに対しても厳しすぎるのかもと悩むことがあった。",
      "変わりました。（完全に変われてないのも感じますが…）\nまず、自分がべき思考を持っていて、べき思考があるとイラつき、怒りにつながると知りました。そしてコアビリーフとして「私は尊重されるべきだ」と感じていることを理解し、対策法を学びました。\nその時点で、少しずつイラつかずに接する機会が増えてきていました。\nその後、講座で学んだことについて夫と話したところ、私が夫に尊重されていないと勝手に解釈していただけで、夫は私のことを尊重してくれていることを知りました。\nそのおかげで、イラつく必要なんてないやん、と思えるようになり、ギスギスした空気が流れることが以前に比べて8割以上なくなりました。",
      "とても丁寧な対応でいつも気持ちがよかったです。それに授業外の質問にもしっかり返答をくださり嬉しかったです。こんなこと聞くのは違うかな？変かな？なんて勝手に思って聞きそびれていることもあったので、もっと聞いてもよかったのかも、と少し後悔もあります。",
      "内容自体が私にとって難しいものなので、わかりやすいものではないのですが、笑\n事前動画は音声を文字化してくださっていることで音を出したくない時でも学ぶことができてありがたかったです。\nあとは、あきさんの声が心地よくてとても聞き取りやすかったです。",
      "トリガーを探すことでイラつきを冷静に捉えることができ、衝突やストレスが減った。",
      "他のスクールのことを知らないので比較にはならないのですが、\n自宅で受講中に子どもが邪魔をしたり子どものお世話に手を取られたり、ということを寛容に受け入れてくださったことで私自身の受講が可能になりました。感謝しかないです。",
      "一番を決めるのって難しいですね・・・今思い浮かぶのは、自分の認知の歪み、コアビリーフを知れたこと。あと、その声かけが望んでいる結果に繋がっているのか？いや、繋がっていないぞ、と気づいてもらうためには「どうして、その声かけをしたの？結果どうですか？」と問いかけると良いということ。",
      "これも一番が難しいのですが・・・自分の嫌な部分と向き合い掘り下げること。と最初の宿題のケーススタディがどうしていいのかわからなくてとっても難しく感じました。",
      "今回学んだことを実生活にもっともっと活かして、夫とも子どもとも今の倍くらいニコニコして過ごしたい。明確なビジョンは描けていませんが、夫婦関係や子どもへの対応、自分が悩んでいたことと同じように感じている女性の力になりたいです。",
      "アドバンスコースなどのような続きの講座や仕事に繋がる催し",
      "夫や周りの友達。常に愚痴のような負の発言をしている人（昔の職場にいた方が思い浮かびました。生きづらくないのかな？と感じていました）"
    ]
  },
  {
    "slug": "wholelife-customer-voice-02",
    "title": "30代女性・会社員",
    "reason": "家族との関わりを良くしたい、自分の思考のクセを改善したい",
    "period": "受講期間：全16時間",
    "result": "感情的にならずに落ち着いて話せる場面が増え、夫婦や子どもとの会話がスムーズになった。",
    "summary": "講座で学んだ認知行動療法を日常生活に活かし、人間関係の改善につながった事例です。",
    "pages": 7,
  "answers": [
  "虐待を受けた過去から、他人軸でしか生きることができず、対人関係や会話をすることですら苦痛で悩んでいました。",
  "長年悩んできたトラウマと向き合うことができ、物事への柔軟な考え方が出来るようなりました。\n夫や、日々関わる人達とスムーズにコミュニケーションが取れるようになり、ストレスが減りました。\n1番の驚きは、もっと人とコミュニケーションをとりたい！、相手への理解を深めたいと前向きになれている自分がいる事です！",
  "「安心感」という言葉が1番に浮かびました。\n自分の意見、想いを上手く伝えられない時でも、しっかり受け止めてもらえました。\nどんな自分でもさらけ出せる、そんな場所を作っていただいたことに本当に感謝しています。",
  "スライドに目を通し、その後動画で要点を学ぶことで、落とし込み具合が格段に違ったと思います。\nまたスライドも初心者に分かりやすい言葉で表現されていたり、イラスト、表などで視覚的にもイメージしやすかったです。\n動画の中の解説スピードも理解しながら進めるのに適切だったと思います。",
  "・周囲からの言動に、心が揺さぶられる事が減ったこと。",
  "毎回の講座が参加型であるため、しっかりと記憶に残り、自分への落とし込み具合が高いと感じた点。\n教科書をなぞるだけのスクールが多い中、ワークを沢山実践したり、他の受講者さんとディスカッションすることにより、より理解度が高まったと感じています。",
  "コアビリーフやトラウマとの向き合い方について。",
  "宿題が難しかったこと。\n特に自分の感情と向き合うワークの時は、心が揺さぶられて大変でした。\n事例に対してのワークも、考えれば考えるほど分からなくなり、途中で中断したりしていました。",
  "学んだ事をお仕事にする。\nそのために、まずは、学んだ事を自分自身が実践し続ける事。",
  "既に意見として出ていましたが、もっと様々なパターンのワークを継続して行えると嬉しいです。\nあと、これは感想になるんですが、少人数での講座というのが、とても良かったなと感じました！",
  "お子様の有無に関わらず、トラウマを抱えて生きている方、他人軸でしか生きれなくなっている方には特に受けていただきたいです。"
  ]
  },
  {
    "slug": "wholelife-customer-voice-04",
    "title": "30代女性・元教員",
    "reason": "子どもや夫、周りの人とのコミュニケーションが上手くいかず悩んでいた",
    "period": "受講期間：全16時間",
    "result": "自分が変わることで周りも変わると気づき、関係性が改善。",
    "summary": "相手ではなく、自分が変わることで関係が変わった",
    "pages": 5,
    "answers": [
      "子どもや夫、周りの人とのコミュニケーションが上手くいかず悩んでいました。\n仲良く過ごしたいのに喧嘩ばかり。\n上手く伝えられずに我慢して、我慢はやがて耐えきれなくなり、また喧嘩になる…。\nどうしたら、みんなが伝えたいことを伝えても喧嘩にならず、嫌な思いをせずに過ごせるか悩んでいました。",
      "変わりました。\n受講前は「周りに変わってほしい」「なんでわかってくれないんだ」と思っていました。\nしかし、講座を受けて「周りを変えるのではなく、自分が変わることで周りも変わる」と知りました。\n\n完璧を求めるのではなく、柔軟な考えを持てるようになり、自分自身にも優しくできるようになりました。\nまた、一緒に受講した仲間が変わっていく姿を見られたこと、仲間に認めてもらえたことも大きかったです。",
      "こんなに寄り添ってくれる講師はいないと思います。\nどんな問題にも否定せず受け止めてくれ、その上で具体的な対策を教えてくださる。\n信頼できる人であり、私の憧れの人です。",
      "わかりやすかったです。\n動画はゆっくりめに話してくださっているので、必要に応じて速度を上げて聞いていました。\n人に合わせて調整できるのが良かったです。\n\nただ、授業で使用した資料は授業後に送っていただけると復習しやすいと思いました。\nメモだけだと分かりづらく、録画を見返すときにどの部分か探す手間があったので…。",
      "子どもや夫へのコミュニケーション、伝え方が変わりました。\nまた、相手の発言の裏を読むようになり、怒りに直結しなくなりました。",
      "実践が多く、フィードバックがあることで改善点がすぐわかること。\n頭で理解したつもりでも、やってみると難しいことばかり。\nだからこそ実践が多いのはとてもありがたかったです。",
      "自分の認知の歪みやコアビリーフを知れたこと。\nまた、「その声かけが望んでいる結果につながっているのか？」を意識すること。\n「どうしてその声かけをしたの？結果どうでしたか？」と問いかけることの大切さを学びました。",
      "宿題が大変でした。\n特に夏休みと重なり、生活の中で復習・実践・宿題をするのがとても大変でした。",
      "家族とのコミュニケーションを続けていきたいです。\n完璧でなくてもいいけれど、続けることで定着させたい。\n\nまた、さまざまなケーススタディを学び、自分の知識を深めて講座の発展に貢献したい。\nそして、この講座を受ける人を増やし、柔軟に考えられる人を増やしたいです。",
      "大きな改善点はありませんが、個人的には長期休みは避けてほしいです。",
      "教員の方々にぜひ受けてほしいです。\n\n私も教員をしていましたが、現場では専門的な知識がないまま対応している方が多くいました。\n問題が解決できてもできなくても「子どもが乗り越えられた／乗り越えられなかった」で終わり、また次の問題に移ってしまう。その繰り返しです。\n\nでも子どもの人生は一度きり。\n学校で解決できなかったことは、その後の人生にも影響します。\n学校生活は子どもにとってとても長い時間だからこそ、科学的根拠を持って対応できる教員が増えれば、多くの子どもたちを救えると思います。"
    ]
  },
  {
    "slug": "wholelife-customer-voice-05",
    "title": "30代女性・会社員",
    "reason": "夫婦間の衝突やコミュニケーション不全に悩んでいた",
    "period": "受講期間：全16時間",
    "result": "夫との衝突が減り、気持ちを素直に伝えられるように",
    "summary": "夫との衝突が減り、気持ちを素直に伝えられるように",
    "pages": 5,
    "answers": [
      "夫婦間の衝突が多いことが悩みでした。\n仲良くしたい気持ちはあるのに、コミュニケーションの中でイライラしたり傷付いたりすることがありました。\nまた、夫婦喧嘩が子どもに与える影響や、自分自身が子どもに過干渉やプレッシャーを与えてしまっていないか、という不安もありました。",
      "夫は私を攻撃したり評価していないのではなく、私自身の「受け取り方」に問題があったのだと気付けました。\n夫を「支え合える仲間」と感じられるようになり、気持ちを以前より素直に伝えられるようになりました。\n子どもとも、学んだ方法でコミュニケーションをとることで、怒らずに気持ちよく過ごせる場面が増えました。",
      "とても励ましてくれる存在でした。\nただ教えるのではなく、宿題や振り返りを促してくださったことで実践を続けることができました。\nまた、授業中に自分や他の受講生へのフィードバックを聞けたことも、大きな励みになりました。",
      "大変わかりやすく、動画の声もとても聞きやすかったです。\n資料にはケーススタディもあり、とてもイメージしやすかったです。\nまた、事前に動画と資料を見てから授業を受ける形式も非常に良かったと思います。",
      "相手の言葉をフィルターを通さず、そのまま受けとめること。\nそして「感情的にならない」ことを心がけられるようになったことです。",
      "講座の中で自分で考えて発言する場面が多かったこと。\n他の参加者の発言を聞けたこと。\nそして講師が一方的に教えるのではなく、生徒の回答に合わせて内容を展開してくださるので、とても学びが深かったと思います。",
      "トリガー、自動思考、コアビリーフについての学びです。",
      "自分が子どもをコントロールしようとしている面と向き合うのが辛かったです。\nただ、それを避けずに行動を少しずつ変えられたことで、自信につながっていると感じます。",
      "夫や子どもとのコミュニケーションをさらに良いものにして、感情的になる場面をもっと減らしたいです。\n子どもたちに良いコミュニケーションや考え方を伝えられるようになりたいです。",
      "インスタライブやその他の方法で、アキさんの講座を垣間見られる機会をつくってほしいです。\nもっと多くの人にこの講座を知ってもらえたらと思います。",
      "子どもたちにもぜひ学ばせてあげたいと感じました。"
    ]
  }
  ,
  {
    "slug": "wholelife-customer-voice-08",
    "title": "30代女性・一般",
    "reason": "夫婦関係・子どもとの関わり・自分理解を深めたい",
    "period": "受講期間：全16時間",
    "result": "自分を客観視し、家族との関わり方が安定。衝突が減少した。",
    "summary": "自分を客観的に見られる時間が圧倒的に増えました。",
    "pages": 5,
    "answers": [
      "夫婦関係、子供との関係、家族との関係に悩んでいました。\n自分のことがよく分からないので、自分の事をよく理解して、不安定で感情的な自分を変えたいと思っていました。",
      "自分を客観的に見られる時間が圧倒的に増えました。\n\n子供との関わり方：困難な局面においても、『ケーススタディが来た！』とどっしり構えられることが増えた。子供の負の感情を思いっきり出し切らせてあげようと思うようになった＆実際にそういう機会が増えたので、早めに収束するようになった。以前のように子供の感情が収まらず最終的に大ごとになることがなくなった。（ここで言う大ごととは、子供暴れ泣き止まず、最終的に私も感情的になり激高したり怒鳴ったりすること）\n\n夫との関わり方：まだ感情的になる事もあるが、喧嘩になりそうなときに『今じゃなくて伝え方を改めて考え直してから、夜に話したい』など自分の要望を冷静に伝えられるようになった。それによって夫も一瞬感情的になりそうになっても、距離を取ったりしてお互い無駄に傷つけあわないように努力しあっているのが分かるようになった。夫の事も、別の人間として客観的に見られる、接することができるようになった。適度な境界線を保てることも増えたと感じる。",
      "ひとつひとつのケーススタディや、講座の中で受講生がその場で話した問題などに対して、すべてに的確かつ丁寧、柔軟な提案をされていて、尊敬、安心、信頼、という言葉がぴったりでした。あきさんの存在が確実に自分の心の支えになっています。",
      "とても分かりやすかったです。\n\n資料には、具体的に『○○の場合』という具体的事例が入っていたのが特に良かったです。文字だけではなく適度に絵や色味もわかりやすく入っていて、難しすぎず、でも簡単すぎず何度も見返したくなる教科書です。すべて印刷して大切にファイルに保管しています！\n\n動画も適度な長さとボリューム感で、ひとつひとつの章を見返しやすかったです。",
      "・家族へのコミュニケーション\n・自分の分析（考え、感情、認知の歪み、コアビリーフ、解釈、リフレーミング等）\n・問題に対してのABC分析\n・旦那（他者）への理解",
      "講師やスクールは受けたことが無いのですが『認知行動療法』関連の本は読んだことがありました。\n一番の違いは、自分の実際の出来事に対して迅速なFBをいただけたこと。次からこうしてみよう、ここが少し違っていたな、とリアルなFBをもらえたことはとても良かった点です。",
      "すべて学びになったのですが、一番新しい発見は、自分と違うタイプの人（パッシブ・アグレッシブ等）の考え方や行動というのをほぼほぼ想像できず、理解が出来なかったこと。他者と関わって生きていく中で一番忘れたくないことだなと痛感しました。これに気づけたのは、色んなタイプになりきって演じてみよう！のところでした。",
      "大変だったこと：学んでいるのに、うまくできず、家族に対して感情的になったりしたときの気持ちの落ち込みと、やめてしまいたいと後ろ向きになる気持ちとの付き合い。\n\n乗り越えたこと：『今できてないけど、変わりたいと思っているからちょっと時間ちょうだい！』と素直に思いを伝えて、変わりたいと思っている、と口に出せたことは、自分にとって大きな一歩でした。",
      "①習慣的に振り返るようになりたい\n講座受講中は、『変われそう！変わりたい！』と自分でも驚くほど前向きな状態が続いていた。講座が終わった瞬間に、やはり自分の抱えている問題すべてが不安になり、この講座で学んだこと全てを考えたくない期間があった。恒常性のことも習っていたし、今までも何度もこういう状態はあったので、必ずまた前向きな自分に戻れる、本来の自分はそっちだとは思っていたけど、そういう自分の波がすごく疲れる。なのでこういう状態が来ても、冷静に最低限振り返ることができるようになりたい。（例：乗り気では無くても講座資料をただ見る。動画をただ見る。分析や書き出すことは出来なくてもOK、等。）\n\n②引っ越しが決まったのですが、『転校するの嫌だよ～』と泣く息子としっかり時間を取って話して向き合いたい（家探しは一緒にしていたが今はまだ正式に決まったことは伝えていない）\n\n③今年、来年と、家の引っ越しや私の海外移住など、大きな変化がいくつか起きそうなので、恒常性を理解して、自分の不安と丁寧に向き合いたい。そのために①をしたい。",
      "月に1回、２カ月に１回、などの頻度でセッションがあれば嬉しい。\nもしくはメールでのFBが受けられるのであれば、ずっと受けたい…",
      "全人類が受けるべき！\n\n義務教育に入れるべきかと思います。子供も習うべき。私は子供の頃にこの講座を受けたかった。\n\n講座を受けた後に会う友人や知人、色んな人の話を聞くとすべてこの講座で学んだことに繋がるので、講座を勧めたくなった。みーんな何かしら悩んでいるし、すべてこの講座の内容で解決できるのでは？と本当に感じた。（親しい何人かには話して勧めた）\n\n企業研修などで、同僚間のアサーティブコミュニケーション、などは取り組んでいるところも多いが、家族間など近いところでこそ発揮されるべき勉強内容だと思う。\n\nまた自分の父親や、旦那、会社の同僚含めて、こういった内省する、振り返る、心理学的な考えや行動は、圧倒的に男性の方が乏しく（という表現が適切か分からないが）疎いと感じている。\n”とにかく頑張る”　”気合で乗り切る”　”スマートに解決できることがかっこいい”　”弱さを見せない”　というような染みついた文化が無くなれば良いと思ったし、息子たちにはそういった前提なく生きていってほしいと改めて感じる。\n\n男、女、関係なく、同じ感情を持った人間として、もっとそれぞれが自分を見つめて理解し助けを得ながら支え合っていくことが理想的だと思う。"
    ]
  },
  {
    "slug": "wholelife-customer-voice-07",
    "title": "30代女性・一般",
    "reason": "気持ちが落ち込むと考え込み、身近な人に優しくできないことがあった",
    "period": "受講期間：全16時間",
    "result": "性格だと思っていた悩みも、学びで変えられると実感",
    "summary": "性格だと思っていた悩みも、学びで変えられると実感",
    "pages": 5,
    "answers": [
      "大きな悩みや不安はありませんでした。\nただ、気持ちが落ち込むと考え込んでしまい、家族など身近な人に優しくできなくなることがありました。\n『ほっといて』と思う一方で、性格のせいにして改善できず、どう変わればいいかわからない状況が物心ついた時から続いていました。",
      "変わりました。\n仕事で悩んで通勤中に動悸がしたり、帰宅後に涙することもありましたが、講座後は受け止め方が変わり、そこまで悩み込むことがなくなりました。\n\n悩み自体がなくなったわけではありませんが、物事の見方や受け取り方が違うだけでここまで変わるのかと実感しています。\n家族に対しても『なぜこんなことを言うのだろう』と思う代わりに、その人の背景や認知の歪みを想像し、冷静に受けとめられるようになりました。",
      "愛情を持って受講者全員に向き合ってくださっていると感じました。\n『お客さん』としてではなく、自分の想いに賛同してくれた仲間として大切に思ってくれていることが伝わりました。",
      "分かりやすかったです。\n聞きなれない言葉や一度で理解できなかった箇所もありましたが、動画やPDF資料で繰り返し学べるのが良かったです。\nイラストもおしゃれで可愛く、センスが良くてテンションが上がりました♡",
      "ポジティブパニッシュメントについて学んだ瞬間、『自分はこれをしている！』と気付き、すぐにやめました。\n日常で追加の課題を与えそうになった時も『まずは最初の約束を果たしてから』と思えるようになりました。",
      "他の講座でも『想いを受け止める』までは共通していますが、WHOLE LIFEの講座ではその後の対応方法まで学べるのが違いです。\nまた、育った環境や認知特性に着目することで相手の背景を想像し、理解が深まりました。\n\n事例や具体例を多く用意してくださるのでアウトプットが自然にでき、グループワークでは新しい発見や課題も見つかりました。",
      "自動思考、トリガー、ホットソート、コアビリーフ。\n自分自身を深く知る大きな学びになりました。",
      "新しい知識を取り入れる中で、今までの対応や知識と混ざって混乱し、『どれが正解？』と悩みました。\nそれでも『無理！』と投げ出さず、別のパターンを考えて挑戦し続けられたことが、一つの壁を乗り越えた実感につながりました。",
      "この知識を自分のものにして、家庭で子どもとの関わりに活かし、支援もできるようになりたいです。\n小山家のような仲良し家族を作りたいです。",
      "定期的にトークテーマを決めて話せる座談会があると嬉しいです。\n雑談でも構いません。",
      "すべての方に受けてもらいたいですが、特に『生きづらい』と感じている方に。\n『その思考は性格のせいではない、変えられるんだよ』と伝えたいです。"
    ]
  }
  ,
  {
    "slug": "wholelife-customer-voice-06",
    "title": "30代女性・一般",
    "reason": "子どもへの声かけやイヤイヤ期の対応、自己肯定感の育て方など子育て全般に悩んでいた",
    "period": "受講期間：全16時間",
    "result": "相手を決めつけず、イライラしなくなった自分に驚き",
    "summary": "相手を決めつけず、イライラしなくなった自分に驚き",
    "pages": 5,
    "answers": [
      "子どもへの声かけや、イヤイヤ期の対応方法。\n自己肯定感をどう育てればいいのか。\n子育て全般に悩みを抱えていました。",
      "間違いなく変わりました。\n子どもに対してだけでなく、友人や会社の人に対しても、以前は『イライラする！あの人は嫌だ』と決めつけていましたが、今では『いろんな人がいて、いろんな考え方があるんだね』と思えるようになりました。\n\n先日、ママ友数人と2泊3日の海外旅行に行きました。慣れない環境で『絶対イライラするだろう』と覚悟していましたが、不思議とイライラせずに過ごせました。講座を受ける前なら確実にイライラしていたと思います。\n\n夫に対しても、特に不満はありませんでしたが、講座後はさらに優しく接してくれるようになりました。",
      "小山さんの回答の引き出しがとても多く、話されることすべてがメモしたくなるほどでした。\n授業後の質問にもとことん寄り添ってくださり嬉しかったです。\n\nまた、1人ひとりの宿題内容を覚えてくださり、授業中にその内容を交えて話してくれることも嬉しかったです。\n自分に当てはまる分析が多く、大人になってからは誰も指摘してくれなかった『自分のクセ』や『他人に攻撃してしまう傾向』を教えていただき、日々意識できるようになりました。\n\n宿題に取り組む際も、必ず分かりやすい例題を出してくださるので取り組みやすかったです。",
      "とてもわかりやすかったです。\n録画前の子育てトークも録画してほしいぐらいでした！",
      "毎日の読み聞かせ\n友人へのメール返信で『モンスター』が出ないように意識する\n親も約束を守れなかったときは謝る（親と子どもは対等）\n『自分の意見が正しいとは限らない』と思えるようになった",
      "お金儲け主義ではなかったこと（授業後の質問時間など）\n情報を惜しみなく共有してくださること\n実践の多さ\n生徒に寄り添い、答えを自分の口から言えるまで待ってくださること\n説明が分かりやすく、納得感のある言葉選び、聞き取りやすい声",
      "① 印象的だった言葉 → 『過去と他人は変えられないけど、未来と自分は変えられる』\n② 12個のモンスターの授業 → 『今どのモンスターかな？』と日常で意識するようになりました。",
      "小山さんのファンで、軽い気持ちと勢いで申し込みましたが、授業についていくのが必死でした。\nフルタイム勤務、夫はシフト勤務、子ども2人の世話という状況で、宿題や実践時間を確保するのが大変でした。\nでも、同じ状況の受講生が多く、意識が高い仲間に刺激を受けて頑張れました。",
      "講座の復習と実践を続けていきたいです。",
      "本格的にトレーナーになりたい人向けコースと、日常生活に活かしたい人向けコースを分けてほしい\n夜の部の開講を増やしてほしい\n単発の子育て講座（移住の話や習い事の話など）\n日本やマレーシアで小山さんの話を聞ける会",
      "すべての人に受けてほしい。\n特に子育てをしている人におすすめです。"
    ]
  }
]


